class script(object):

    START_MSG = """ Hey {}

നീ ഏതാ മോനൂസെ എന്നെ [CINEMA COMPANY](https://t.me/cinimacompany123) ഗ്രൂപ്പിലേക്ക് മാത്രമേ ഉപയോഗിക്കാൻ പറ്റൂ...

വെറുതെ സമയം കളയാൻ നിൽക്കണ്ട...വേഗം ഗ്രൂപ്പിലേക്ക് വിട്ടോ സിനിമ അവിടെ കിട്ടും...🤭"""

    HELP_MSG = "ഇപ്പോഴും ഇപ്പോഴും പറയാൻ വയ്യ എന്നെ കൊണ്ട് നിനക്ക് ഒരു help ഉം കിട്ടില്ല...😂"

    ABOUT_MSG = """⭕️<b>My Name : Auto Filter Bot V2</b>

    

⭕️<b>Creater :</b> @Cinema_company_owner

⭕️<b>Language :</b> <code>Python3</code>

⭕️<b>Library :</b> <a href='https://docs.pyrogram.org/'>Pyrogram 1.0.7</a> 

⭕️<b>Tutorial Video :</b> <a href='https://youtu.be/KQVYQAOsFYY'>Video Link</a> 

"""
